/* NSTextField ( ) : <title:
> (oid:70) */
"\n" = "\n";

/* NSTextField ((Folder name)) : <title:(Folder name)> (oid:32) */
"(Folder name)" = "(Nombre de la carpeta)";

/* NSTextField ((Last refresh date)) : <title:(Last refresh date)> (oid:34) */
"(Last refresh date)" = "(Última fecha de actualización)";

/* SNDisclosureButton (Authentication:) : <title:Authentication:> (oid:45) */
"Authentication:" = "Autenticación:";

/* NSBox (Box) : <title:Box> (oid:101) */
"Box" = "Caja";

/* SNDisclosureButton (Description:) : <title:Description:> (oid:79) */
"Description:" = "Descripción:";

/* SNDisclosureButton (Feed URL:) : <title:Feed URL:> (oid:38) */
"Feed URL:" = "Dirección URL de la fuente:";

/* SNDisclosureButton (General:) : <title:General:> (oid:65) */
"General:" = "General:";

/* NSTextField (Last Refreshed:) : <title:Last Refreshed:> (oid:33) */
"Last Refreshed:" = "Última actualización:";

/* NSTextField (Password: ) : <title:Password:
> (oid:52) */
"Password:\n" = "Contraseña:\n";

/* NSTextField (Size:) : <title:Size:> (oid:67) */
"Size:" = "Tamaño:";

/* NSButton (Subscribed) : <title:Subscribed> (oid:76) */
"Subscribed" = "Suscrito";

/* NSTextField (Unread: ) : <title:Unread:
> (oid:68) */
"Unread:\n" = "No leídos:\n";

/* NSButton (Update Authentication) : <title:Update Authentication> (oid:91) */
"Update Authentication" = "Actualización de la autenticación";

/* NSTextField (User name:) : <title:User name:> (oid:51) */
"User name:" = "Nombre de usuario:";

/* NSButton (Validate) : <title:Validate> (oid:62) */
"Validate" = "Validar";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Ventana";

